<unk>
<pad>
<s>
</s>
PROFESSOR
JONATHAN
VANTAM
LET
START
UPDATING
LATEST
INFORMATION
GOVERNMENTS
COBRA
DATA
FILE
REPORT
MONITORING
TESTING
PROGRAMME
TODAY
1728443
TESTS
CORONAVIRUS
CARRIED
UK
INCLUDING
96878
YESTERDAY
215260
PEOPLE
TESTED
POSITIVE
THATS
INCREASE
3896
CASES
SINCE
11809
CURRENTLY
HOSPITAL
12284
17
LAST
DAY
WEEK
TRAGICALLY
31587
DIED
346
FATALITIES
SETTINGS
DEATHS
DEVASTATING
FAMILIES
FRIENDS
VICTIMS
THOUGHTS
PRAYERS
EVERY
ALSO
STRENGTHEN
RESOLVE
FIGHT
PANDEMIC
RESOURCES
MUSTER
WEEKS
AHEAD
TOMORROW
PRIME
MINISTER
SET
ROADMAP
NEXT
PHASE
STRATEGY
TACKLE
SUPPORT
IM
SETTING
AMBITIOUS
HELP
PREPARE
TRANSPORT
NETWORK
CRITICAL
ROLE
PLAY
EMERGE
CRISIS
IMPORTANTLY
TRUE
SAY
MOVING
BEYOND
COVID
GRADUAL
PROCESS
SINGLE
LEAP
FREEDOM
WORLD
SEEM
QUITE
DIFFERENT
LEAST
TIME
NEED
MAINTAIN
SOCIAL
DISTANCING
MEANS
PUBLIC
SYSTEM
CANNOT
GO
BACK
LEFT
STARK
FACT
EVEN
REVERTING
FULL
SERVICE
TAKE
ACCOUNT
TWO
METRE
RULE
WOULD
EFFECTIVE
CAPACITY
ONE
TEN
PASSENGERS
MANY
PARTS
10TH
OLD
GETTING
BRITAIN
OVERCROWDING
GOING
REQUIRE
US
THINK
CAREFULLY
TRAVEL
WEVE
ACCOMPLISHED
MUCH
PAST
SEVEN
LOCKDOWN
WHOLE
COUNTRY
RESPONSIBLE
REDUCING
REPRODUCTION
R
RATE
MILLIONS
HOUSEHOLDS
ACROSS
CHANGED
BEHAVIOUR
GREATER
GOOD
WHILST
REPRESENTS
ANOTHER
ENORMOUS
LOGISTICAL
CHALLENGE
YET
PROBLEM
PRESENTS
HEALTH
OPPORTUNITY
MAKE
LASTING
CHANGES
COULD
FITTER
BETTER
MENTALLY
PHYSICALLY
LONG
RUN
DISCOVERED
BENEFITS
ACTIVE
CYCLING
WALKING
ABLE
APPRECIATE
REMARKABLY
WARM
SUMMER
SORRY
SPRING
STICKING
GUIDELINES
PLACES
THERES
70
RISE
NUMBER
BIKES
WHETHER
EXERCISE
NECESSARY
JOURNEYS
LIKE
STOCKING
FOOD
CRUCIAL
STAY
HOME
GET
WORK
ASK
CARRY
JOINED
WELL
OTHERWISE
SEVERELY
RESTRICTED
CARS
DRAWN
ROADS
TOWNS
CITIES
QUICKLY
BECOME
GRIDLOCKED
KNOW
NEW
PEDESTRIANS
SPACE
ANNOUNCING
£2
BILLION
PACKAGE
PUT
HEART
POLICY
DELIVER
BRING
FORWARD
NATIONAL
PLAN
PUBLICATION
EARLY
JUNE
LINE
STATUTORY
CYCLE
INVESTMENT
DOUBLE
2025
FIRST
STAGE
WORTH
£250
MILLION
SERIES
SWIFT
EMERGENCY
INTERVENTIONS
SAFER
POP
BIKE
LANES
WIDER
PAVEMENTS
BUS
STREETS
EXAMPLES
SEE
ACCOMPANYING
MONEY
PUBLISHING
FAST
TRACKED
GUIDANCE
IMMEDIATELY
REQUIRING
COUNCILS
ENGLAND
CATER
SIGNIFICANTLY
INCREASED
NUMBERS
CYCLISTS
MAKING
EASIER
CREATE
EMPLOYEES
WANT
DONT
RIGHT
POPULAR
SCHEME
ALREADY
ALLOWS
SAVE
25
39
COST
INDEED
ELECTRIC
HUGE
USING
EMPLOYERS
UPTAKE
MAY
PERHAPS
SHED
ROADWORTHY
CONDITION
THERELL
VOUCHER
REPAIRS
MAINTENANCE
PLANS
DEVELOPED
BOOST
FIXING
FACILITIES
WHATS
MONTHS
MEASURES
GENERATION
CHANGE
WAY
INCLUDE
TOUGH
STANDARDS
INFRASTRUCTURE
CHAMPION
INSPIRE
CLOSER
LINKS
NHS
GPS
PRESCRIBING
LEGAL
PROTECT
VULNERABLE
ROAD
USERS
ZERO
EMISSION
CITY
CENTRE
VEHICLES
CREATION
TERM
BUDGET
CLEAR
EVIDENCE
MAYOR
LONDON
SAFE
RETAILERS
BUSINESS
HEALTHY
ECONOMY
RECOVERY
GREEN
RESULT
DRASTICALLY
AIR
QUALITY
BRINGS
20000
EXTRA
YEAR
ATTRIBUTED
NITROGEN
DIOXIDE
EMISSIONS
TRY
PRESERVE
CLEANER
TRACKING
TRIALS
ESCOOTERS
BRINGING
UNDERWAY
MONTH
EXTENDING
FOUR
LOCAL
AUTHORITIES
REGION
WANTS
BID
ESCOOTER
RENTAL
SCHEMES
RUNNING
POSSIBLE
HELPING
REDUCE
CAR
USE
SHORTER
SAVING
TAKING
PRESSURE
BUSES
VITAL
ASSESS
SAFETY
TOGETHER
IMPACT
SPACES
INDUSTRY
COURSE
BADLY
HIT
APRILS
SALES
FIGURES
SHOWED
EVER
BIGGEST
SELLING
MODELS
KEEP
QUIET
CLEAN
REVOLUTION
ANNOUNCE
£10
ADDITIONAL
CHARGING
POINTS
REMAIN
MAINSTAY
BACKING
THEREFORE
ACCELERATE
FILLING
POTHOLES
PLAGUES
FORMS
TECHNOLOGY
CHANGING
DIGITAL
INFORMED
CHOICES
BATTLE
DEMAND
OVERWHELMED
URGENT
ACCESS
REAL
ADVANTAGE
UKS
EXPERTISE
MOBILE
APPS
FIND
OVERCROWDED
AVOID
CHOOSE
ALTERNATIVE
OPTIONS
STAGGER
LIFT
BURDEN
PEAK
TIMES
CHAIRED
ROUNDTABLE
KEY
PLAYERS
GOOGLE
MICROSOFT
BRITISH
FIRM
CITYMAPPER
DEVELOP
VIEW
CROWDING
ANNOUNCEMENT
SIGNIFICANT
GOVERNMENT
CLEARLY
NEVER
WALK
EVERYWHERE
ABSOLUTELY
FORM
COMING
DAYS
LOOK
FUTURE
ANNOUNCEMENTS
INVESTMENTS
RAIL
LOW
USER
SHIP
FINALLY
BEGIN
PREPARING
UNDERESTIMATE
SHEER
SCALE
TRAIN
TRAM
FULLY
RESTORED
ENOUGH
MEAN
EVERYONE
TRAVELS
CONTRIBUTE
MEETING
THING
BEATEN
VIRUS
WELCOME
FALL
SEEN
ACHIEVEMENT
DOCTORS
NURSES
CARE
WORKERS
FOLLOWING
REITERATE
NOTHING
SAYING
BASIC
RULES
CONTEMPLATE
PARTICULARLY
LEAVE
HOMES
PREVENTING
LEAD
SECOND
SPIKE
RESPONSIBILITY
PLEASE
CONSIDERATE
OTHERS
PRIORITISE
ESSENTIAL
LETS
PART
ENSURING
SAFELY
COMES
ID
TURN
THANK
AFTERNOON
DAILY
SLIDE
UPDATE
REMIND
FIVE
ADJUSTING
FALLING
RELIABLE
SHOWING
INFECTIONS
DECREASING
PPE
SUPPLY
EXACTLY
PLACE
SURE
ROOM
MANEUVER
RISK
THREATENS
SHOWS
GREAT
STARTED
23RD
MARCH
COUPLE
AGO
CONTINUE
REMARKABLE
RESTRAINT
TERMS
TUBES
EXTREMELY
IMPRESSIVE
MOTOR
VEHICLE
TREND
LARGER
BLUE
TOP
GRAPH
REFLECT
RETURNING
MADE
DECISION
STOP
BEGINNING
OBLIGATED
ACTUALLY
DIFFICULT
INTERPRET
SLIGHTLY
UPWARDS
SIXTH
APRIL
9TH
COMPLETED
SENT
REALLY
HIGH
PLATEAU
100000
PER
FLUCTUATION
FRANKLY
EXPECT
BASIS
READ
INDIVIDUAL
VARIATIONS
MACRO
PICTURE
HIGHER
LEVEL
GROWING
CONTRIBUTION
PILLAR
ARM
MASS
SWAB
UNIVERSITIES
RESEARCH
INSTITUTES
COMPANIES
SUPPLEMENTING
COLUMNS
STILL
ENCOUNTERING
SEVERAL
THOUSAND
COMPARE
REFLECTED
ABILITY
DETECT
DEGREE
FAMILIAR
YOUVE
BROADLY
NATIONWIDE
SOLID
DECLINE
REGIONS
CONFIDENT
LESS
OVERALL
CAUTIOUS
CAREFUL
MEASURED
HAPPENS
BEDS
OCCUPANCY
NATIONS
PLENTY
MANAGING
PATIENTS
PROPORTION
OCCUPIED
CONTINUES
MIDDLE
STEADY
CONSISTENT
RECORDED
DUE
19
GLOBAL
DEATH
COMPARISON
LINES
BOTTOM
HAND
CORNER
POINT
50
CUMULATIVE
COUNTRIES
TELL
STORY
ILLUSTRATED
PREVIOUS
PRESS
CONFERENCES
UNITED
STATES
OUTLIER
COMPANY
FRANCE
SPAIN
ITALY
BAND
EUROPEAN
SOUTH
KOREA
ALONG
LOWER
TRAJECTORY
ALWAYS
GRANULAR
EXCESS
MORTALITY
FAR
ACCURATE
SECRETARY
QUESTION
MEMBER
STEPHEN
COUNTY
DURHAM
LIVE
NORTHEAST
175
MILES
AWAY
EDINBURGH
DISTANCE
FOLLOW
ADVICE
SCOTLAND
DOWNING
STREET
ANSWER
WALES
NORTHERN
IRELAND
LARGELY
MOVED
LOCKSTEP
YOULL
HEAR
NIGHT
7
PM
STRAIGHTFORWARD
MESSAGE
FRONT
LIVES
INVOLVE
MESSAGING
WONT
WAIT
EITHER
TURNING
TAMMY
BRISTOL
HERES
WRITTEN
ASKS
OPENING
SCHOOLS
COLLEGES
IMPORTANT
TOPIC
IMPLEMENT
EDUCATION
CHILDREN
ESPECIALLY
PRIMARY
AGE
YOUNGER
REPEAT
ONGOING
DISCUSSIONS
COLLEAGUES
TEACHERS
UNIONS
SCIENTISTS
BEST
COMMENT
YES
TAMI
YOUNG
KIND
TOUCHING
ACCEPTED
ENCOUNTERED
COMPLETELY
UNDERSTAND
WHATEVER
ANNOUNCES
PAINSTAKING
FACTORS
MENTIONED
CAUTION
EXTREME
WATCHWORD
SPIKES
COME
RELAXED
PROBLEMS
BEN
BBC
STATE
CONFIRM
ANYONE
FLYING
AIRPORTS
TOLD
QUARANTINE
14
LOT
WONDER
WASNT
DONE
MOVE
DAMAGE
AVIATION
THROUGHOUT
REFERENCE
SOUGHT
TAKEN
MEDICAL
REMEMBER
ASKING
CHIEF
ADVISER
TRAVELLING
NORMAL
BRITS
ABROAD
POSSIBLY
RANGING
3
PERMANENT
RESIDENTS
PROVIDING
FIXES
FREIGHT
EQUIPMENT
DIDNT
POINTING
CLOSE
WUHAN
JANUARY
IRAN
FEBRUARY
REALISED
SITUATION
THINGS
CONTROL
DISCUSSED
MAKES
SENSE
BORDERS
CANT
SCIENCE
ILL
LATER
INCUBATION
PERIOD
DISEASE
UNDERSTOOD
EXPOSURE
SYMPTOMS
TYPICALLY
TYPICAL
EXPOSED
BECAME
INFECTED
ASKED
RETURN
END
SHORTLY
CAME
SPREAD
ONWARDS
COMMUNITY
SCIENTIFIC
CIRCUMSTANCE
ADD
BEARING
MIND
SACRIFICE
COUNTING
ELSE
SMALL
JUDGEMENT
YEAH
SORT
CLARITY
YOURE
TALKING
QUARANTINING
TIGHTENING
RESTRICTIONS
VISIT
GARDEN
CENTRES
LOOSENING
ISNT
LOOKING
CONFUSED
CAPABLE
UNDERSTANDING
MEANT
SAID
ANNOUNCED
PRINCIPLES
COPING
CONSISTENTLY
TEST
WISH
TIGHTEN
HABITS
LOOSEN
FORMAL
CONFIRMED
MAYBE
TRACING
ROLL
IDENTIFY
CONTACTS
ISOLATION
APPLY
SOMEBODY
CROSSED
BORDER
PERSPECTIVE
CONSISTENCY
DIFFERENCE
HINTING
BLUNDERBUSS
APPROACH
APPLIES
EVERYBODY
VERSUS
HOPEFULLY
FILTERED
KARL
DINAN
ITV
AIRLINES
AIRLINE
FEAR
ARRANGEMENTS
LENGTH
OPEN
NEGOTIATION
ARRANGEMENT
REGARD
SECTOR
SECTORS
AFFECTED
OBVIOUSLY
LEISURE
ENTERTAINMENT
SORTS
SHORT
ARENT
LONGER
ISSUE
RECALLING
CHANCELLOR
PACKAGES
AVAILABLE
FURLOUGHING
STAFF
LOANS
ADDITION
ENTIRE
DOESNT
FIT
BILL
RECOGNIZE
HAPPENING
BESPOKE
CONVERSATIONS
UNDENIABLY
CASE
FOREFRONT
FOREMOST
INTEREST
KNOWS
PROTECTING
CALL
WANTED
AVERAGE
COMMUTE
NEARLY
NINE
ADMITTED
BROUGHT
ONLINE
RAISE
EXCELLENT
HOPE
COMMENTS
COVERED
LITTLE
BIT
TALK
FORTH
RECOGNISE
REQUIRED
PICK
STAT
OUTSIDE
SHOWN
HALF
THREE
CYCLIST
BENEFIT
SOCIETY
SWITCHING
GIVE
IDEA
5
8
FEWER
9
13
THINKING
ORDER
TOTAL
AMOUNT
WITHIN
RESPOND
INDICATED
SERIOUS
EAST
AROUND
SIMPLE
STRAIGHT
FIGURE
COMMUTERS
MUST
RESTRICT
NOTICE
ALMOST
WAYS
WALKER
KENTISH
LBC
GIVEN
UNCERTAINTY
FACING
TOURISM
INDIVIDUALS
REALISTICALLY
FOREIGN
HIGHLY
UNLIKELY
ADVISE
CANCELLING
TRIPS
SECONDLY
DRIVING
FORCE
EPIDEMIC
TRANSMISSION
HIGHEST
IE
ANYTHING
NEEDS
ACHIEVE
SPENT
HOLIDAYS
MOMENT
UNFORTUNATELY
HASNT
MINUTE
UPDATED
INTERNATIONAL
COMMONWEALTH
OFFICE
RECOMMENDING
ADVISING
STRONGLY
INTERNATIONALLY
MINDS
THEYRE
BOOK
MIGHT
NORMALLY
ACCEPTING
BLANKET
REPRODUCTIVE
PROCEED
STANDING
OCCURRED
HOWEVER
INFECTION
EPIDEMIOLOGY
DEALING
INFECTIOUS
NOUGHT
UNCHECKED
SOMEWHERE
28
INDOOR
ENVIRONMENT
RESPIRATORY
VIRUSES
SPREADS
EASILY
ENVIRONMENTS
LARGE
ELDERLY
POPULATION
CO
ANALYSIS
INDEPENDENT
EFFECT
RISKS
SEVERITY
ROUGHLY
GOES
LIVING
UNDERLYING
CONDITIONS
ANALYSES
COMPLICATED
ASSOCIATED
RANGE
PERFECT
STORM
NASTY
INCREASES
ILLNESSES
EXTENT
CHALLENGING
COMMISSION
PUTTING
EFFORT
SOLVING
GIVING
NIGEL
NELSON
SUNDAY
MIRROR
TAMMYS
ACCEPT
PARENTS
HAPPEN
18
SHIELDING
VOLUNTEERS
RELY
NIGER
THANKS
RIGHTLY
INTERCONNECTIVITY
UNPRECEDENTED
FOUND
WORKING
THOUGHT
THEYVE
IMAGINE
REMAINS
DESIRE
CERTAIN
PACE
SPEAKING
MEDIUM
BELIEVE
LIKELY
MAJOR
SEVERE
SHIELDED
PREVENTED
GROUPS
REVIEW
FORWARDS
CLINICAL
IMPORTANCE
CONTINUING
